/**[
    {
        "restaurantName": "Brasserie de l'Agriculture",
        "address": "22 Place Léon Blum, 62240 Desvres",
        "lat": 50.668628,
        "long": 1.833122,
        "ratings": [
            {
                "stars": 5,
                "comment": "Cadre et accueil sympathique et chaleureux. Cuisine traditionnelle. Carte simple mais efficace ! Petits et grands, tout le monde y trouve son compte 😉. Bon et copieux pour un prix très raisonnable."
            },
            {
                "stars": 5,
                "comment": "Plats copieux et excellents, service rapide, cadre accueillant, prix raisonnables, tout y est, c'est du tout bon... En plus, y'a une boutique sympa juste à coté qui s'appelle les Créations d'Ewi, je vous conseille de vous y rendre pour digérer... :)"
            }
        ]
    },
    {
        "restaurantName": "L'Odyssée",
        "address": "20 Rue Dupontchel, 62240 Desvres",
        "lat": 50.6690563,
        "long": 1.831548099,
        "ratings": [
            {
                "stars": 5,
                "comment": "Très bon accueil patron et patronne super sympa et pizza super bonne"
            },
            {
                "stars": 3,
                "comment": "Très bon restaurant de quartier.Dommage que les wc ne soit pas équipés dune table à langer.Mais ont ne peu rien reprocher à l'acceuil et à la qualité des plats.L'habit ne fait pas le moine ! Une façade qui inquiète au premier abord mais une fois rentré à l'intérieur vous êtes comme à la maison."
            }
        ]
    },
    {
        "restaurantName": "Les Couloirs du Temps",
        "address": "14 Route de Lottinghen, 62240 Saint-Martin-Choquel",
        "lat": 50.6707958,
        "long": 1.8802846999,
        "ratings": [
            {
                "stars": 5,
                "comment": "Restaurant où l'on mange vraiment très bien et en belles quantités. L'accueil est lui aussi des plus plaisant"
            },
            {
                "stars": 5,
                "comment": "Très bon accueil, une ambiance de salle de restaurant conviviale et un repas succulent. A recommander"
            }
        ]
    },
    {
        "restaurantName": "L'auberge Du Cheval Blanc",
        "address": "4 Place Servois, 62240 Brunembert",
        "lat": 50.713456,
        "long": 1.893947799,
        "ratings": [
            {
                "stars": 4,
                "comment": "Toujours très bien servi. Les quantités ne sont pas extra mais c'est très bon. Petit bémol, l'hiver, il n'y fait pas très chaud..."
            },
            {
                "stars": 5,
                "comment": "Une carte restreinte mais des prix corrects pour des plats de qualité"
            }
        ]
    }
]**/
